TIP_TEXT = """<b>Расходы 💸</b>
---------------
Записывайте расходы в поизвольной форме, например:
<pre>500 тенге на еду</pre>
<pre>420 шоколадка</pre>
<pre>5.4 usd хостинг</pre>
<pre>41 бат массаж вчера вечером</pre>

<b>Займы ⛓</b>
---------------
Вася занял <i>(или забрал)</i> у вас 500 тенге сегодня
<pre>займ Вася Пупкин 500</pre>
Вася вернул <i>(или занял)</i> вам 500 тенге сегодня
<pre>займ Вася Пупкин +500</pre>

<b>Вишлист ⛓</b>
---------------
<pre>хочу {название или ссылка}</pre>

<b>Изменить или удалить запись</b>
---------------
Чтобы <i>изменить</i> запись, <i>отредактируйте</i> своё сообщение.
Чтобы <i>удалить</i> запись, ответьте на своё сообщение знаком минуса "-".
"""
