TIP_TEXT = """<b>Расходы 💸</b>
---------------
Расход в тенге
<pre>500</pre>

Расход в тенге на шоколадку
<pre>101.5 шоколадка</pre>

Расход в долларах на хостинг
<pre>5.4 USD хостинг</pre>

Расход в долларах на хостинг вчера
<pre>41 USD вчера хостинг</pre>

<b>Займы ⛓</b>
---------------
Вася занял <i>(или забрал)</i> у вас 500 тенге сегодня
<pre>займ Вася Пупкин 500</pre>

Вася вернул <i>(или занял)</i> вам 500 тенге сегодня
<pre>займ Вася Пупкин +500</pre>

Вася занял у вас 10 долларов 2 часа назад
<pre>займ Вася Пупкин 10 USD 2 часа назад</pre>

Вася занял у вас 10 долларов 1 января
<pre>займ Вася Пупкин 10 USD 1 января</pre>

Вася занял у вас 10 долларов три дня назад на жб ставочку
<pre>займ Вася Пупкин 10 USD три дня назад на жб ставочку</pre>


<b>Вишлист ⛓</b>
---------------
<pre>хочу {название или ссылка}</pre>


<b>Изменить или удалить запись</b>
---------------
Чтобы <i>изменить</i> запись, просто <i>отредактируйте</i> соответствующее сообщение.

Чтобы <i>удалить</i> запись, ответьте на соответствующее сообщение знаком минуса "-".
"""
